[
    {
      "id": "uc1",
      "content": "Lead a short discussion on how diversity strengthens South African workplaces and suggest one way to celebrate this diversity."
    },
    {
      "id": "uc2",
      "content": "Share this card with another player, allowing them to earn double points on their next correct answer or completed challenge."
    },
    {
      "id": "uc3",
      "content": "Organize a mini cultural exchange where each player shares a unique aspect of their heritage."
    },
    {
      "id": "uc4",
      "content": "Choose a player to skip their next challenge and automatically earn points for promoting unity."
    },
    {
      "id": "uc5",
      "content": "Lead a group discussion on how to combat stereotypes and promote understanding between different cultures."
    },
    {
      "id": "uc6",
      "content": "Allow all players to collaborate on the next challenge, sharing knowledge and earning bonus points for teamwork."
    },
    {
      "id": "uc7",
      "content": "Initiate a 'language exchange' where players teach each other phrases from their native languages."
    },
    {
      "id": "uc8",
      "content": "Propose a hypothetical multicultural event and have players contribute ideas to make it inclusive and respectful."
    },
    {
      "id": "uc9",
      "content": "Share a personal story of cross-cultural friendship and inspire others to do the same."
    },
    {
      "id": "uc10",
      "content": "Choose a player to receive a 'cultural ambassador' bonus, earning extra points for their next three answers."
    },
    {
      "id": "uc11",
      "content": "Organize a quick brainstorming session on how to make your workplace or community more inclusive."
    },
    {
      "id": "uc12",
      "content": "Allow players to 'gift' points to another player whose answers or stories they found particularly insightful."
    },
    {
      "id": "uc13",
      "content": "Initiate a discussion on the importance of preserving indigenous languages and cultures in South Africa."
    },
    {
      "id": "uc14",
      "content": "Create a 'unity circle' where each player shares one thing they appreciate about South African diversity."
    },
    {
      "id": "uc15",
      "content": "Propose a community project that celebrates diversity and have players contribute ideas."
    },
    {
      "id": "uc16",
      "content": "Allow players to form teams for the next round, encouraging collaboration across cultural backgrounds."
    },
    {
      "id": "uc17",
      "content": "Initiate a discussion on how traditional wisdom from various cultures can be applied to modern challenges."
    },
    {
      "id": "uc18",
      "content": "Create a 'cultural appreciation moment' where players acknowledge and celebrate each other's unique backgrounds."
    },
    {
      "id": "uc19",
      "content": "Allow a player to 'consult the group' on their next challenge, promoting knowledge sharing and unity."
    },
    {
      "id": "uc20",
      "content": "Organize a mini 'cultural talent show' where players showcase a skill or tradition from their heritage."
    }
  ]
  